{
	"articles": [
		{
	"id" : 1,
	"judul" : "Fungsi Input Shaft pada Mobil dan Cara Kerjanya, Yuk Pahami",
	"tanggal" : "2023-05-22",
	"gambar" : "https://ad-cms-headless.imgix.net/assets/5dee7a04-19dd-4078-b6a9-d41afb323e5e?w=720&h=auto&q=65&fm=webp&auto=format&fit=max&crop=center",
	"content" : "<p>Memahami apa saja fungsi input shaft pada mobil beserta cara kerjanya merupakan sebuah keharusan. Terutama bagi pemilik mobil dengan jenis transmisi manual. Sebab komponen transmisi ini memiliki peranan yang cukup penting. Lantas apa saja fungsinya? Dan bagaimanakah cara kerjanya? Untuk mengetahuinya, mari perhatikan ulasan berikut ini.</p><h2><b>Fungsi Input Shaft pada Mobil</b></h2><p>Input shaft memiliki fungsi penting dalam mobil, yaitu sebagai komponen pembantu yang membantu memutar gigi di dalam gearbox mobil</a>. Seperti diketahui, input shaft merupakan sumbu atau poros yang terhubung dengan kopling. Nantinya tenaga mesin yang berasal dari kopling akan dialirkan ke bagian input shaft, dan tenaga tersebut akan diteruskan ke bagian gearbox (roda gigi).</p><h2><b>Cara Kerja Input Shaft pada Mobil</b></h2><p>Cara kerja input shaft pada mobil bisa dibilang cukup sederhana. Ketika pengemudi melakukan perpindahan tuas transmisi</a> atau perpindahan gigi, maka input shaft baru bisa mulai bekerja. Mengapa demikian? Sebab input shaft merupakan komponen yang terhubung langsung dengan bagian gigi. Ketika Anda mengganti gigi mobil Anda, maka input shaft merupakan komponen yang pertama dan otomatis bersinggungan dengan perpindahan gigi. Dengan begitu, perpindahan gigi akan terasa lebih halus, sehingga mobil dapat dikendalikan dengan mudah.</p><h2><b>Komponen-Komponen Lain yang Membantu Kinerja Input Shaft</b></h2><p>Agar sistem transmisi mobil dapat bekerja dengan optimal, tentu input shaft membutuhkan bantuan dari komponen transmisi lainnya. Berikut beberapa komponen pembantu kinerja input shaft yang perlu Anda ketahui.</p><h3><b>1. Output shaft</b></h3><p>Berfungsi sebagai wadah persneling mobil. Output shaft nantinya akan memudahkan perpindahan torsi dari bagian transmisi mobil menuju gigi terakhir mobil.</p><h3><b>2. Counter gear</b></h3><p>Berfungsi sebagai penghasil torsi yang berasal dari gigi input ke gigi percepatan.</p><h3><b>3. Reverse gear</b></h3><p>Berfungsi sebagai pengubah putaran output shaft sehingga mobil mudah dikendalikan saat mundur.</p><h3><b>4. Speedometer gear</b></h3><p>Berfungsi sebagai indikator kecepatan mobil. Dengan begitu pengemudi mobil dapat memantau kecepatan berkendara sehingga pengemudi bisa tahu kapan kecepatan harus ditambah dan dikurangi.</p><h3><b>5. Synchronizer</b></h3><p>Berfungsi sebagai pemindah gigi transmisi ketika mobil sedang bermanuver. Dengan begitu, gigi dapat dipindahkan dengan aman, dan mudah walaupun mobil dalam kondisi melaju.</p><h3><b>6. Hub slave</b></h3><p>Berfungsi untuk menyesuaikan atau mengunci gigi percepatan sehingga dapat mengatur fungsi output shaft untuk berhenti atau berputar.</p><h3><b>7. Main bearing</b></h3><p>Berfungsi sebagai peredam gesekan antar komponen transmisi. Gesekan yang besar tersebut akan dikurangi sehingga tidak merusak permukaan komponen transmisi yang saling bergesek. Dengan begitu usia komponen transmisi lebih panjang dan tidak mudah aus.</p><h3><b>8. Bak transmisi</b></h3><p>Berfungsi sebagai wadah penyimpanan oli transmisi dan bantalan bearing beserta porosnya.</p><h3><b>9. Shift linkage (tuas penghubung)</b></h3><p>Berfungsi menghubungkan shift fork (garpu pemindah) dengan tuas transmisi.</p><h3><b>10. Shift fork (garpu pemindah)</b></h3><p>Berfungsi sebagai pemindai gigi dari porosnya, sehingga proses pemindahan gigi transmisi menjadi mudah.</p><h3><b>11. Gigi transmisi</b></h3><p>Berfungsi mengubah input tenaga mesin mobil menjadi torsi ketika dikeluarkan. Perpindahan gigi transmisi ini biasanya disesuaikan dengan kebutuhan pengemudi. Apabila mobil perlu melaju dengan kecepatan yang lebih tinggi, biasanya gigi transmisi akan diubah ke gigi yang lebih tinggi.</p><h3><b>12. Tuas transmisi</b></h3><p>Berfungsi sebagai pusat kendali transmisi, apabila pengemudi ingin mendapatkan gigi yang lebih tinggi maka pengemudi menggerakkan tuas ke posisi gigi yang lebih tinggi.</p>"
	},
		{
		"id" : 2,
		"judul" : "Apa itu Horsepower pada Mobil? Ini Fungsi & Bedanya dengan Torsi",
		"tanggal" : "2023-05-23",
		"gambar" : "https://ad-cms-headless.imgix.net/assets/0684a8c5-863b-4f9e-8247-100f183e0bb5?w=720&h=auto&q=65&fm=webp&auto=format&fit=max&crop=center",
		"content" : "<p>Ketika Anda membaca katalog atau referensi di internet mengenai mobil yang hendak Anda beli, tentu ada istilah horsepower. Istilah ini mungkin terbilang asing bagi sebagian masyarakat terutama yang masih awam di bidang otomotif Lantas apa itu horsepower sebenarnya? Yuk ketahui, informasi selengkapnya di sini!</p><h2><b>Apa itu Horsepower?</b></h2><p>Horsepower jika diterjemahkan ke dalam bahasa Indonesia memiliki arti tenaga kuda. Sedangkan menurut sejarah, istilah ini awalnya ditemukan oleh insinyur Skotlandia untuk menggambarkan kemampuan seekor kuda poni dalam mengangkat barang dalam waktu yang singkat. Dalam penelitian insinyur tersebut, kuda poni mampu mengangkat beban dengan berat 249,4 kg atau kurang lebih 550 pounds dengan kecepatan 30,48cm/detik. Dengan begitu kuda poni mampu menempuh jarak 1.828,8cm/menit.</p><p>Temuan insinyur tersebut akhirnya dijadikan ukuran perhitungan untuk 1 HP (horsepower). Kemudian perhitungan tersebut digunakan untuk membandingkan antara performa tarikan kuda dengan mesin uap. Kemudian perhitungan tersebut diadopsi untuk menghitung tenaga dari mesin mobil. Pada zaman ini perhitungan untuk horsepower sendiri setara dengan 735 watt hingga 745 watt. Sedangkan untuk zaman sekarang, standar perhitungan horsepower diubah menjadi 746 watt untuk 1 horsepower.</p><h2><b>Fungsi Horsepower</b></h2><p>Horsepower sendiri memiliki fungsi sebagai tenaga yang membuat mobil dapat bergerak dan melaju meski membawa beban yang terbilang cukup berat. Besar kecilnya horsepower yang dikeluarkan bergantung pada saat pengemudi menginjak pedal gas. Horsepower juga sering menjadi standar tenaga mesin mobil terutama mobil sport.</p><h2><b>Cara Kerja Horsepower</b></h2><p>Seperti yang sudah dijelaskan di atas, untuk cara kerja horsepower sendiri baru akan bekerja ketika pengemudi menginjak pedal gas. Semakin dalam Anda menginjak pedal gas dan menambah gigi transmisi mobil</a>, maka semakin besar horsepower yang dihasilkan.</p><h2><b>Perbedaan Horsepower dengan Torsi</b></h2><p>Selain terdapat istilah horsepower, ketika Anda membaca katalog atau spesifikasi mobil tentu Anda akan disuguhkan dengan istilah lain seperti torsi. Lantas apa perbedaan dari kedua istilah tersebut? Agar Anda tidak penasaran, yuk perhatikan ulasan berikut ini.</p><h3><b>1. Segi artinya</b></h3><p>Perbedaan pertama dapat dibedakan dari segi artinya atau pengertiannya. Seperti dijelaskan di atas, horsepower merupakan istilah untuk menggambarkan tenaga mesin mobil. Tenaga tersebut dapat terjadi ketika pengemudi menginjak pedal gas. Sedangkan torsi merupakan sebuah energi yang didapatkan dari mesin mobil. Energi tersebut muncul ketika mobil dinyalakan, meski kondisi mobil diam dan tidak bergerak maka energi ini akan tetap ada. Energi ini nantinya akan digunakan untuk mendorong roda mobil sehingga mobil dapat bergerak ketika mobil diajak untuk akselerasi.</p><h3><b>2. Segi satuan</b></h3><p>Horsepower memiliki satuan HP (singkatan dari horsepower). Selain itu satuan horsepower juga disebut dengan PS (Pferdestarke). Satuan PS sendiri berasal dari bahasa Jerman, dan istilah ini terkadang digunakan oleh negara-negara lain termasuk Indonesia. Sedangkan untuk torsi memiliki satuan Newton Meter (Nm) atau Kgm. Dari satuan tersebut dapat ditarik kesimpulan, bahwa horsepower sangat erat kaitannya dengan kecepatan mobil. Sedangkan torsi sangat erat kaitannya dengan akselerasi atau mobil.</p><p>Meskipun keduanya memiliki fungsi yang berbeda, horsepower dan torsi terbilang sama-sama penting dalam sebuah mobil. Sebab keduanya berpengaruh terhadap performa mobil yang dihasilkan.</p>"
		},
		{
		"id" : 3,
		"judul" : "Inilah Alat untuk Mengukur Berat Jenis Accu, Cek di Sini!",
		"tanggal" : "2023-05-22",
		"gambar" : "https://ad-cms-headless.imgix.net/assets/b16c8015-cce9-47f8-b3d8-8a4bab56edc2?w=720&h=auto&q=65&fm=webp&auto=format&fit=max&crop=center",
		"content" : "<p>Untuk mengukur berat jenis accu dipergunakan alat apa? Pasti pertanyaan tersebut pernah terbesit di benak Anda. Yuk ketahui lebih jauh lagi, apa nama alat tersebut dengan memperhatikan ulasan berikut</p><h2>Untuk Mengukur Berat Jenis Accu Menggunakan Alat Apa?</h2><p>Seperti diketahui, accu atau aki merupakan salah satu komponen penting di dalam mobil. Komponen ini memiliki peranan yang sangat penting, sebab berfungsi sebagai penyimpan dan penyuplai energi listrik yang dibutuhkan sistem kelistrikan mobil. Energi tersebut disimpan di dalam aki dalam bentuk senyawa kimia.</p><p>Agar aki dapat berfungsi sebagaimana mestinya, aki perlu dilakukan pengecasan layaknya baterai pada smartphone. Sebab elektron-elektron yang terdapat di dalam aki bisa berkurang jika aki sering digunakan. Bahkan jika habis aki bisa saja soak atau rusak, kondisi ini tentunya membuat sistem kelistrikan mobil menjadi padam.</p><p>Lantas alat apa yang digunakan untuk mengukur berat jenis aki (accu)? Alat untuk mengukur berat jenis accu dipergunakan hidrometer. Jika diterjemahkan dalam bahasa Indonesia hidrometer memiliki arti alat ukur zat cair. Namun, jika dilihat dari segi fungsinya, hidrometer berfungsi sebagai alat pengukur densitas (massa jenis) dari zat cair.</p><p>Hidrometer sendiri terbuat dari kaca berbentuk tabung dan dibagian bawahnya di desain dengan diameter yang lebih besar dari bagian atas. Desain tersebut sengaja dibuat agar hidrometer dapat mengapung secara tegak ketika ditaruh pada zat cair.</p><p>Selain itu, di bagian bawah tabung hidrometer terdapat timah. Apabila hidrometer dicelupkan ke dalam zat cair, maka timbul gaya densitas dan berat massa jenis dapat diketahui dengan adanya skala hitungan yang tertera pada hidrometer. Untuk satuan pengukuran, hidrometer menggunakan satuan kg/liter (g/ml) ataupun SP. Gr (Specific Gravity).</p><h2><b>Cara Mengukur Berat Jenis Accu Menggunakan Hidrometer</b></h2><p>Jika Anda berniat mengukur berat jenis aki (accu) menggunakan hidrometer, Anda perlu memperhatikan beberapa cara berikut ini.</p><h3>1. Memastikan kebersihan hidrometer sebelum digunakan</h3><p>Sebelum Anda melakukan pengukuran berat jenis aki menggunakan hidrometer. Anda perlu memastikan alat ini dalam kondisi bersih dari segala macam debu dan kotoran. Sebab jika alat ini kotor, maka akan menutupi skala perhitungan yang tertera pada alat sehingga mengganggu pandangan Anda ketika membaca skala.</p><h3>2. Kalibrasi hidrometer terlebih dahulu</h3><p>Jika sudah dibersihkan, Anda perlu melakukan pengetesan kalibrasi hidrometer menggunakan zat cair selain aki, misalnya air. Perhatikan hasil kalibrasi yang dihasilkan, jika Anda melakukan kalibrasi menggunakan air maka hasil pengetesan tersebut menunjukkan 1 kg/cm3.</p><h3>3. Lakukan pengukuran</h3><p>Sebelum Anda melakukan pengukuran berat jenis aki, Anda perlu membuka bagian tutup baterai aki secara menyeluruh. Kemudian Anda bisa menekan bagian pipet hidrometer lalu lepaskan agar cairan elektrolit pada baterai aki masuk ke dalam hidrometer. Nantinya, cairan tersebut akan mengisi bagian pelampung dan tabung kaca hidrometer.</p><p>Selain itu, sebelum melakukan pengukuran Anda harus memahami apa arti warna dari hasil pengukuran. Berikut arti warna selengkapnya.</p><ul><li><b>Warna bening = netral, dan bernilai 1. Warna ini biasanya Anda dapatkan ketika Anda melakukan pengukuran berat jenis air.</b></li><li><b>Warna merah = kondisi aki sudah mulai soak (drop) atau adanya gangguan saat proses pengisian daya sehingga proses pengisian kurang optimal. Untuk skala nilai pengukurannya berada pada 1.100 hingga 1.225 g/ml.</b></li><li><b>Warna putih = kondisi aki masih aman dari proses penggantian aki. Pada kondisi ini skala penilaian aki berada pada 1.220 hingga 1.250 g/ml.</b></li><li><b>Warna hijau = kondisi aki terbilang sangat baik, karena skala berat jenis aki masih berada pada skala 1.300 hingga 1.750 g/ml.</b></li></ul><h3>4. Baca skala pengukuran untuk mengetahui hasilnya</h3><p>Selanjutnya, Anda bisa mengetahui hasil pengukuran dengan membaca skala pengukuran yang terdapat pada tabung hidrometer. Untuk pengukuran berat jenis elektrolit pada hidrometer dikatakan standar apabila berada pada 1.260 hingga 1.280 g/ml. Anda bisa melakukan pengukuran ulang agar lebih yakin dengan hasil yang diberikan.</p>"
		},
		{
		"id" : 4,
		"judul" : "Setir Mobil Terkunci? Jangan Panik, Ini Cara Mudah Membukanya",
		"tanggal" : "2023-05-22",
		"gambar" : "https://ad-cms-headless.imgix.net/assets/1b18a9fd-1a8e-483c-b534-229e6f347e49?w=720&h=auto&q=65&fm=webp&auto=format&fit=max&crop=center",
		"content" : "<p>Setir mobil terkunci merupakan masalah klasik yang kerap kali terjadi pada pemilik mobil. Penyebabnya juga beragam, mulai mengunci setir ketika roda mobil tidak pada posisi lurus, hingga mengunci setir sebelum mesin mobil dimatikan. Tidak sedikit yang panik ketika peristiwa tersebut terjadi. Lantas bagaimana solusi yang tepat untuk mengatasi hal tersebut? Untuk selengkapnya, perhatikan ulasan berikut ini.</p><h2><b>Cara Mudah Membuka Setir Mobil yang Terkunci</b></h2><p>Ketika setir mobil Anda terkunci secara tiba-tiba, ada beberapa cara yang bisa Anda lakukan untuk membuka setir mobil yang terkunci tersebut. Berikut cara selengkapnya.</p><h3><b>1. Gunakan kunci cadangan</b></h3><p>Cara pertama, Anda bisa membuka setir mobil yang terkunci dengan menggunakan kunci cadangan. Pastikan Anda selalu membawa kunci cadangan ketika hendak bepergian menggunakan mobil. Buka setir yang terkunci tersebut layaknya membuka setir dengan kunci asli. Jika setir mobil sudah berhasil dibuka, simpan kunci cadangan tersebut ke tempat yang mudah Anda ingat dan aman. Agar jika kejadian tersebut terulang kembali Anda bisa menggunakan kunci cadangan tersebut.</p><p>4 Penyebab Kunci Mobil Tidak Bisa Dicabut dan Solusinya</p><h3><b>2. Coba buka kunci setir yang terkunci melalui celah pengapian</b></h3><p>Jika cara pertama tersebut tidak berhasil. Anda bisa menggunakan cara kedua yaitu membuka setir mobil yang terkunci melalui celah pengapian. Berikut langkah-langkah yang bisa Anda praktikkan.</p><ul><li >Masukkan kunci cadangan mobil Anda terlebih dahulu ke bagian celah pengapian.</li><li >Kemudian putar kunci cadangan tersebut. Jika kunci berputar maka setir mobil yang terkunci sudah terbuka beserta bagian silinder pengapian.</li><li >Jika cara tersebut masih belum berhasil, Anda bisa mengulangi langkah tersebut namun dengan sedikit menekan bagian kunci secara pelan dan perlahan. Sebab jika diputar terlalu keras dapat menyebabkan kunci patah.</li><li >Jika cara tersebut juga belum berhasil. Anda bisa arahkan posisi setir ke arah pin agar setir tidak dapat bergerak. Kemudian, tekan ke arah berlawanan ketika Anda memutar kunci pada celah pengapian.</li></ul><h3><b>3. Gunakan pelumas</b></h3><p>Cara ketiga, Anda bisa menggunakan bantuan pelumas. Setir mobil yang terkunci bisa saja disebabkan oleh penumpukan kotoran atau adanya karat di lubang kunci setir. Untuk mengatasi permasalahan tersebut, Anda bisa memberikan sedikit pelumas ke bagian kunci setir sebelum memasukkan ke bagian lubang kunci setir mobil. Pelumas ini akan mengurangi besaran gesekan di dalam kunci ketika Anda sedang membuka kunci.</p><h3><b>4. Putar roda ke kiri dan ke kanan</b></h3><p>Apabila terkuncinya setir mobil disebabkan oleh posisi roda mobil yang kurang lurus. Anda bisa memutar roda mobil Anda dari arah ke kiri ke kanan secara berulang dan bergantian. Ketika Anda melakukan hal tersebut, pastikan Anda melakukannya dengan pelan-pelan agar tidak merusak sistem pengunci setir mobil.</p><h3><b>5. Tekan tombol stop engine/start bersamaan dengan memutar setir</b></h3><p>Bagi Anda yang menggunakan mobil keluaran terbaru yang sudah dilengkapi dengan fitur stop engine atau start engine. Anda bisa memanfaatkan fitur tersebut. Caranya sangat mudah, Anda hanya perlu memutar setir mobil Anda ke kiri dan ke kanan dengan menekan fitur tersebut secara bersamaan. Hindari penggunaan rem ketika Anda melakukan cara ini, agar tidak merusak sistem pengunci setir.</p>"
		},
		{
	"id" : 5,
	"judul" : "Ketahui Fungsi Oli Persneling Mobil Manual & Ciri Harus Ganti",
	"tanggal" : "2023-05-22",
	"gambar" : "https://ad-cms-headless.imgix.net/assets/7f4a4696-ea5a-466a-9942-c19e1c9790ea?w=720&h=auto&q=65&fm=webp&auto=format&fit=max&crop=center",
	"content" : "<p>Memahami apa saja fungsi input shaft pada mobil beserta cara kerjanya merupakan sebuah keharusan. Terutama bagi pemilik mobil dengan jenis transmisi manual. Sebab komponen transmisi ini memiliki peranan yang cukup penting. Lantas apa saja fungsinya? Dan bagaimanakah cara kerjanya? Untuk mengetahuinya, mari perhatikan ulasan berikut ini.</p><h2><b>Fungsi Input Shaft pada Mobil</b></h2><p>Input shaft memiliki fungsi penting dalam mobil, yaitu sebagai komponen pembantu yang membantu memutar gigi di dalam gearbox mobil</a>. Seperti diketahui, input shaft merupakan sumbu atau poros yang terhubung dengan kopling. Nantinya tenaga mesin yang berasal dari kopling akan dialirkan ke bagian input shaft, dan tenaga tersebut akan diteruskan ke bagian gearbox (roda gigi).</p><h2><b>Cara Kerja Input Shaft pada Mobil</b></h2><p>Cara kerja input shaft pada mobil bisa dibilang cukup sederhana. Ketika pengemudi melakukan perpindahan tuas transmisi</a> atau perpindahan gigi, maka input shaft baru bisa mulai bekerja. Mengapa demikian? Sebab input shaft merupakan komponen yang terhubung langsung dengan bagian gigi. Ketika Anda mengganti gigi mobil Anda, maka input shaft merupakan komponen yang pertama dan otomatis bersinggungan dengan perpindahan gigi. Dengan begitu, perpindahan gigi akan terasa lebih halus, sehingga mobil dapat dikendalikan dengan mudah.</p><h2><b>Komponen-Komponen Lain yang Membantu Kinerja Input Shaft</b></h2><p>Agar sistem transmisi mobil dapat bekerja dengan optimal, tentu input shaft membutuhkan bantuan dari komponen transmisi lainnya. Berikut beberapa komponen pembantu kinerja input shaft yang perlu Anda ketahui.</p><h3><b>1. Output shaft</b></h3><p>Berfungsi sebagai wadah persneling mobil. Output shaft nantinya akan memudahkan perpindahan torsi dari bagian transmisi mobil menuju gigi terakhir mobil.</p><h3><b>2. Counter gear</b></h3><p>Berfungsi sebagai penghasil torsi yang berasal dari gigi input ke gigi percepatan.</p><h3><b>3. Reverse gear</b></h3><p>Berfungsi sebagai pengubah putaran output shaft sehingga mobil mudah dikendalikan saat mundur.</p><h3><b>4. Speedometer gear</b></h3><p>Berfungsi sebagai indikator kecepatan mobil. Dengan begitu pengemudi mobil dapat memantau kecepatan berkendara sehingga pengemudi bisa tahu kapan kecepatan harus ditambah dan dikurangi.</p><h3><b>5. Synchronizer</b></h3><p>Berfungsi sebagai pemindah gigi transmisi ketika mobil sedang bermanuver. Dengan begitu, gigi dapat dipindahkan dengan aman, dan mudah walaupun mobil dalam kondisi melaju.</p><h3><b>6. Hub slave</b></h3><p>Berfungsi untuk menyesuaikan atau mengunci gigi percepatan sehingga dapat mengatur fungsi output shaft untuk berhenti atau berputar.</p><h3><b>7. Main bearing</b></h3><p>Berfungsi sebagai peredam gesekan antar komponen transmisi. Gesekan yang besar tersebut akan dikurangi sehingga tidak merusak permukaan komponen transmisi yang saling bergesek. Dengan begitu usia komponen transmisi lebih panjang dan tidak mudah aus.</p><h3><b>8. Bak transmisi</b></h3><p>Berfungsi sebagai wadah penyimpanan oli transmisi dan bantalan bearing beserta porosnya.</p><h3><b>9. Shift linkage (tuas penghubung)</b></h3><p>Berfungsi menghubungkan shift fork (garpu pemindah) dengan tuas transmisi.</p><h3><b>10. Shift fork (garpu pemindah)</b></h3><p>Berfungsi sebagai pemindai gigi dari porosnya, sehingga proses pemindahan gigi transmisi menjadi mudah.</p><h3><b>11. Gigi transmisi</b></h3><p>Berfungsi mengubah input tenaga mesin mobil menjadi torsi ketika dikeluarkan. Perpindahan gigi transmisi ini biasanya disesuaikan dengan kebutuhan pengemudi. Apabila mobil perlu melaju dengan kecepatan yang lebih tinggi, biasanya gigi transmisi akan diubah ke gigi yang lebih tinggi.</p><h3><b>12. Tuas transmisi</b></h3><p>Berfungsi sebagai pusat kendali transmisi, apabila pengemudi ingin mendapatkan gigi yang lebih tinggi maka pengemudi menggerakkan tuas ke posisi gigi yang lebih tinggi.</p>"
	},
		{
		"id" : 6,
		"judul" : "6 Aplikasi Cek Pajak Kendaraan, Lebih Mudah dan Cepat!",
		"tanggal" : "2023-05-23",
		"gambar" : "https://ad-cms-headless.imgix.net/assets/2d9afd8b-bcc3-4c80-85a8-95254499fa59?w=720&h=auto&q=65&fm=webp&auto=format&fit=max&crop=center",
		"content" : "<p>Ketika Anda membaca katalog atau referensi di internet mengenai mobil yang hendak Anda beli, tentu ada istilah horsepower. Istilah ini mungkin terbilang asing bagi sebagian masyarakat terutama yang masih awam di bidang otomotif Lantas apa itu horsepower sebenarnya? Yuk ketahui, informasi selengkapnya di sini!</p><h2><b>Apa itu Horsepower?</b></h2><p>Horsepower jika diterjemahkan ke dalam bahasa Indonesia memiliki arti tenaga kuda. Sedangkan menurut sejarah, istilah ini awalnya ditemukan oleh insinyur Skotlandia untuk menggambarkan kemampuan seekor kuda poni dalam mengangkat barang dalam waktu yang singkat. Dalam penelitian insinyur tersebut, kuda poni mampu mengangkat beban dengan berat 249,4 kg atau kurang lebih 550 pounds dengan kecepatan 30,48cm/detik. Dengan begitu kuda poni mampu menempuh jarak 1.828,8cm/menit.</p><p>Temuan insinyur tersebut akhirnya dijadikan ukuran perhitungan untuk 1 HP (horsepower). Kemudian perhitungan tersebut digunakan untuk membandingkan antara performa tarikan kuda dengan mesin uap. Kemudian perhitungan tersebut diadopsi untuk menghitung tenaga dari mesin mobil. Pada zaman ini perhitungan untuk horsepower sendiri setara dengan 735 watt hingga 745 watt. Sedangkan untuk zaman sekarang, standar perhitungan horsepower diubah menjadi 746 watt untuk 1 horsepower.</p><h2><b>Fungsi Horsepower</b></h2><p>Horsepower sendiri memiliki fungsi sebagai tenaga yang membuat mobil dapat bergerak dan melaju meski membawa beban yang terbilang cukup berat. Besar kecilnya horsepower yang dikeluarkan bergantung pada saat pengemudi menginjak pedal gas. Horsepower juga sering menjadi standar tenaga mesin mobil terutama mobil sport.</p><h2><b>Cara Kerja Horsepower</b></h2><p>Seperti yang sudah dijelaskan di atas, untuk cara kerja horsepower sendiri baru akan bekerja ketika pengemudi menginjak pedal gas. Semakin dalam Anda menginjak pedal gas dan menambah gigi transmisi mobil</a>, maka semakin besar horsepower yang dihasilkan.</p><h2><b>Perbedaan Horsepower dengan Torsi</b></h2><p>Selain terdapat istilah horsepower, ketika Anda membaca katalog atau spesifikasi mobil tentu Anda akan disuguhkan dengan istilah lain seperti torsi. Lantas apa perbedaan dari kedua istilah tersebut? Agar Anda tidak penasaran, yuk perhatikan ulasan berikut ini.</p><h3><b>1. Segi artinya</b></h3><p>Perbedaan pertama dapat dibedakan dari segi artinya atau pengertiannya. Seperti dijelaskan di atas, horsepower merupakan istilah untuk menggambarkan tenaga mesin mobil. Tenaga tersebut dapat terjadi ketika pengemudi menginjak pedal gas. Sedangkan torsi merupakan sebuah energi yang didapatkan dari mesin mobil. Energi tersebut muncul ketika mobil dinyalakan, meski kondisi mobil diam dan tidak bergerak maka energi ini akan tetap ada. Energi ini nantinya akan digunakan untuk mendorong roda mobil sehingga mobil dapat bergerak ketika mobil diajak untuk akselerasi.</p><h3><b>2. Segi satuan</b></h3><p>Horsepower memiliki satuan HP (singkatan dari horsepower). Selain itu satuan horsepower juga disebut dengan PS (Pferdestarke). Satuan PS sendiri berasal dari bahasa Jerman, dan istilah ini terkadang digunakan oleh negara-negara lain termasuk Indonesia. Sedangkan untuk torsi memiliki satuan Newton Meter (Nm) atau Kgm. Dari satuan tersebut dapat ditarik kesimpulan, bahwa horsepower sangat erat kaitannya dengan kecepatan mobil. Sedangkan torsi sangat erat kaitannya dengan akselerasi atau mobil.</p><p>Meskipun keduanya memiliki fungsi yang berbeda, horsepower dan torsi terbilang sama-sama penting dalam sebuah mobil. Sebab keduanya berpengaruh terhadap performa mobil yang dihasilkan.</p>"
		},
		{
		"id" : 7,
		"judul" : "Rekomendasi Kabel Jumper Aki Mobil yang Bagus, Cek di Sini!",
		"tanggal" : "2023-05-22",
		"gambar" : "https://ad-cms-headless.imgix.net/assets/38d9cdd0-d006-4dab-89f0-20763e20d25d?w=720&h=auto&q=65&fm=webp&auto=format&fit=max&crop=center",
		"content" : "<p>Untuk mengukur berat jenis accu dipergunakan alat apa? Pasti pertanyaan tersebut pernah terbesit di benak Anda. Yuk ketahui lebih jauh lagi, apa nama alat tersebut dengan memperhatikan ulasan berikut</p><h2>Untuk Mengukur Berat Jenis Accu Menggunakan Alat Apa?</h2><p>Seperti diketahui, accu atau aki merupakan salah satu komponen penting di dalam mobil. Komponen ini memiliki peranan yang sangat penting, sebab berfungsi sebagai penyimpan dan penyuplai energi listrik yang dibutuhkan sistem kelistrikan mobil. Energi tersebut disimpan di dalam aki dalam bentuk senyawa kimia.</p><p>Agar aki dapat berfungsi sebagaimana mestinya, aki perlu dilakukan pengecasan layaknya baterai pada smartphone. Sebab elektron-elektron yang terdapat di dalam aki bisa berkurang jika aki sering digunakan. Bahkan jika habis aki bisa saja soak atau rusak, kondisi ini tentunya membuat sistem kelistrikan mobil menjadi padam.</p><p>Lantas alat apa yang digunakan untuk mengukur berat jenis aki (accu)? Alat untuk mengukur berat jenis accu dipergunakan hidrometer. Jika diterjemahkan dalam bahasa Indonesia hidrometer memiliki arti alat ukur zat cair. Namun, jika dilihat dari segi fungsinya, hidrometer berfungsi sebagai alat pengukur densitas (massa jenis) dari zat cair.</p><p>Hidrometer sendiri terbuat dari kaca berbentuk tabung dan dibagian bawahnya di desain dengan diameter yang lebih besar dari bagian atas. Desain tersebut sengaja dibuat agar hidrometer dapat mengapung secara tegak ketika ditaruh pada zat cair.</p><p>Selain itu, di bagian bawah tabung hidrometer terdapat timah. Apabila hidrometer dicelupkan ke dalam zat cair, maka timbul gaya densitas dan berat massa jenis dapat diketahui dengan adanya skala hitungan yang tertera pada hidrometer. Untuk satuan pengukuran, hidrometer menggunakan satuan kg/liter (g/ml) ataupun SP. Gr (Specific Gravity).</p><h2><b>Cara Mengukur Berat Jenis Accu Menggunakan Hidrometer</b></h2><p>Jika Anda berniat mengukur berat jenis aki (accu) menggunakan hidrometer, Anda perlu memperhatikan beberapa cara berikut ini.</p><h3>1. Memastikan kebersihan hidrometer sebelum digunakan</h3><p>Sebelum Anda melakukan pengukuran berat jenis aki menggunakan hidrometer. Anda perlu memastikan alat ini dalam kondisi bersih dari segala macam debu dan kotoran. Sebab jika alat ini kotor, maka akan menutupi skala perhitungan yang tertera pada alat sehingga mengganggu pandangan Anda ketika membaca skala.</p><h3>2. Kalibrasi hidrometer terlebih dahulu</h3><p>Jika sudah dibersihkan, Anda perlu melakukan pengetesan kalibrasi hidrometer menggunakan zat cair selain aki, misalnya air. Perhatikan hasil kalibrasi yang dihasilkan, jika Anda melakukan kalibrasi menggunakan air maka hasil pengetesan tersebut menunjukkan 1 kg/cm3.</p><h3>3. Lakukan pengukuran</h3><p>Sebelum Anda melakukan pengukuran berat jenis aki, Anda perlu membuka bagian tutup baterai aki secara menyeluruh. Kemudian Anda bisa menekan bagian pipet hidrometer lalu lepaskan agar cairan elektrolit pada baterai aki masuk ke dalam hidrometer. Nantinya, cairan tersebut akan mengisi bagian pelampung dan tabung kaca hidrometer.</p><p>Selain itu, sebelum melakukan pengukuran Anda harus memahami apa arti warna dari hasil pengukuran. Berikut arti warna selengkapnya.</p><ul><li><b>Warna bening = netral, dan bernilai 1. Warna ini biasanya Anda dapatkan ketika Anda melakukan pengukuran berat jenis air.</b></li><li><b>Warna merah = kondisi aki sudah mulai soak (drop) atau adanya gangguan saat proses pengisian daya sehingga proses pengisian kurang optimal. Untuk skala nilai pengukurannya berada pada 1.100 hingga 1.225 g/ml.</b></li><li><b>Warna putih = kondisi aki masih aman dari proses penggantian aki. Pada kondisi ini skala penilaian aki berada pada 1.220 hingga 1.250 g/ml.</b></li><li><b>Warna hijau = kondisi aki terbilang sangat baik, karena skala berat jenis aki masih berada pada skala 1.300 hingga 1.750 g/ml.</b></li></ul><h3>4. Baca skala pengukuran untuk mengetahui hasilnya</h3><p>Selanjutnya, Anda bisa mengetahui hasil pengukuran dengan membaca skala pengukuran yang terdapat pada tabung hidrometer. Untuk pengukuran berat jenis elektrolit pada hidrometer dikatakan standar apabila berada pada 1.260 hingga 1.280 g/ml. Anda bisa melakukan pengukuran ulang agar lebih yakin dengan hasil yang diberikan.</p>"
		},
		{
		"id" : 8,
		"judul" : "Jadwal SIM Keliling Depok Terbaru 2023 & Lokasinya",
		"tanggal" : "2023-05-22",
		"gambar" : "https://ad-cms-headless.imgix.net/assets/d039d930-8ccd-4d8b-abaf-eb0f94b30cea?w=720&h=auto&q=65&fm=webp&auto=format&fit=max&crop=center",
		"content" : "<p>Setir mobil terkunci merupakan masalah klasik yang kerap kali terjadi pada pemilik mobil. Penyebabnya juga beragam, mulai mengunci setir ketika roda mobil tidak pada posisi lurus, hingga mengunci setir sebelum mesin mobil dimatikan. Tidak sedikit yang panik ketika peristiwa tersebut terjadi. Lantas bagaimana solusi yang tepat untuk mengatasi hal tersebut? Untuk selengkapnya, perhatikan ulasan berikut ini.</p><h2><b>Cara Mudah Membuka Setir Mobil yang Terkunci</b></h2><p>Ketika setir mobil Anda terkunci secara tiba-tiba, ada beberapa cara yang bisa Anda lakukan untuk membuka setir mobil yang terkunci tersebut. Berikut cara selengkapnya.</p><h3><b>1. Gunakan kunci cadangan</b></h3><p>Cara pertama, Anda bisa membuka setir mobil yang terkunci dengan menggunakan kunci cadangan. Pastikan Anda selalu membawa kunci cadangan ketika hendak bepergian menggunakan mobil. Buka setir yang terkunci tersebut layaknya membuka setir dengan kunci asli. Jika setir mobil sudah berhasil dibuka, simpan kunci cadangan tersebut ke tempat yang mudah Anda ingat dan aman. Agar jika kejadian tersebut terulang kembali Anda bisa menggunakan kunci cadangan tersebut.</p><p>4 Penyebab Kunci Mobil Tidak Bisa Dicabut dan Solusinya</p><h3><b>2. Coba buka kunci setir yang terkunci melalui celah pengapian</b></h3><p>Jika cara pertama tersebut tidak berhasil. Anda bisa menggunakan cara kedua yaitu membuka setir mobil yang terkunci melalui celah pengapian. Berikut langkah-langkah yang bisa Anda praktikkan.</p><ul><li >Masukkan kunci cadangan mobil Anda terlebih dahulu ke bagian celah pengapian.</li><li >Kemudian putar kunci cadangan tersebut. Jika kunci berputar maka setir mobil yang terkunci sudah terbuka beserta bagian silinder pengapian.</li><li >Jika cara tersebut masih belum berhasil, Anda bisa mengulangi langkah tersebut namun dengan sedikit menekan bagian kunci secara pelan dan perlahan. Sebab jika diputar terlalu keras dapat menyebabkan kunci patah.</li><li >Jika cara tersebut juga belum berhasil. Anda bisa arahkan posisi setir ke arah pin agar setir tidak dapat bergerak. Kemudian, tekan ke arah berlawanan ketika Anda memutar kunci pada celah pengapian.</li></ul><h3><b>3. Gunakan pelumas</b></h3><p>Cara ketiga, Anda bisa menggunakan bantuan pelumas. Setir mobil yang terkunci bisa saja disebabkan oleh penumpukan kotoran atau adanya karat di lubang kunci setir. Untuk mengatasi permasalahan tersebut, Anda bisa memberikan sedikit pelumas ke bagian kunci setir sebelum memasukkan ke bagian lubang kunci setir mobil. Pelumas ini akan mengurangi besaran gesekan di dalam kunci ketika Anda sedang membuka kunci.</p><h3><b>4. Putar roda ke kiri dan ke kanan</b></h3><p>Apabila terkuncinya setir mobil disebabkan oleh posisi roda mobil yang kurang lurus. Anda bisa memutar roda mobil Anda dari arah ke kiri ke kanan secara berulang dan bergantian. Ketika Anda melakukan hal tersebut, pastikan Anda melakukannya dengan pelan-pelan agar tidak merusak sistem pengunci setir mobil.</p><h3><b>5. Tekan tombol stop engine/start bersamaan dengan memutar setir</b></h3><p>Bagi Anda yang menggunakan mobil keluaran terbaru yang sudah dilengkapi dengan fitur stop engine atau start engine. Anda bisa memanfaatkan fitur tersebut. Caranya sangat mudah, Anda hanya perlu memutar setir mobil Anda ke kiri dan ke kanan dengan menekan fitur tersebut secara bersamaan. Hindari penggunaan rem ketika Anda melakukan cara ini, agar tidak merusak sistem pengunci setir.</p>"
		}
	]
}
